<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div style="margin-top:14px;">
	<h3>简介</h3>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中国联合网络通信集团有限公司（简称中国联通）是2009年1月6日经国务院批准在原中国网通和原中国联通的基础上合并成立的国有控股的特大型电信企业。中国联通在中国大陆31个省（自治区、直辖市）和境外多个国家和地区设有分支机构，控股公司是中国唯一一家在香港、纽约、上海三地上市的电信运营企业。截至2008年底，资产规模达到5266.6亿元人民币，员工总数46.3万人。中国联通拥有覆盖全国、通达世界的现代通信网络，主要经营：固定通信业务，移动通信业务，国内、国际通信设施服务业务，卫星国际专线业务、数据通信业务、网络接入业务和各类电信增值业务，与通信信息业务相关的系统集成业务等。2009年1月7日，中国联通获得了WCDMA制式的3G牌照。中国联通正在加快移动通信网络建设步伐，加大固定宽带网络建设力度，积极推进固定和移动网络的宽带化，为广大用户提供全方位、高品质的宽带通信和信息服务。
	   <br>&nbsp;&nbsp;&nbsp;&nbsp;面向未来，中国联通将坚持以市场为导向、以客户为中心，以宽带移动互联网业务为重点，进一步加大发展力度、拓宽发展领域、提升服务水平，全面增强综合竞争力和可持续发展能力，努力建设成为国际领先的宽带通信和信息服务提供商。</p>					 	
	<h3>发展战略</h3>
	<ul>
	    <li>中国联通以全业务经营为主线，以宽带移动互联网业务为重点，发挥融合优势，加快企业发展，加速统一运营，加强改革创新，致力于将公司建设成为国际领先的宽带通信和信息服务提供商。统筹2G/3G，建立3G网络、业务和服务领先优势，提升品牌形象及综合竞争力。改善GSM网络质量，提升2G能力；</li>
	   <li>加大3G网络及业务领域的投入力度，推出优质的3G产品与服务；</li>
	   <li>建立企业品牌下的全业务品牌体系，不断丰富品牌内涵，全面提升品牌形象。 大力发展宽带多媒体服务，加快向信息服务提供商的转型。实施宽带升级提速工程，提高宽带接入能力；</li>
	   <li>区分南方和北方、城市和农村、家庭客户和集团客户，有针对性地制定发展策略，实现不同区域、不同客户群间的有机互补与协调发展；以“内容+应用+接入+服务”营销模式加快宽带规模发展，为用户提供更加丰富的内容应用服务，提高宽带内容应用收入占比；</li>
		<li>积极发展各类信息化业务，开辟新的增长空间。发挥全业务经营优势，推动产品创新和市场拓展。推动移动、固网技术与业务深度融合，建立一体化的全业务经营体系；加大产品与业务创新力度，创新产品运营模式，逐步建立创造市场需求的能力。整合各类资源，提高经营效率和客户服务水平。有效整合和共享网络资源，提高资源使用效益；整合客户及渠道资源，提升市场营销效率；</li>
	   <li>整合服务资源，实现统一接入与全业务服务，并建立全业务服务标准体系，实施客户群分级分类服务，提升服务意识和品质。中国联通将以“引领创新，卓越服务，最佳体验，用户首选”为愿景，积极满足不断变化的多元化市场需求。</li>
	   
	</ul>
</div>
<div style="margin-top:20px;">
	<h3>关于</h3>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本系统由<b>康讯通讯</b>研发团队提供，为大家提供更好的使用平台。</p>
	<ul>
		<li>联系人：赵琪</li>
		<li>邮箱：zhaoqi@kxcomm.com.cn</li> 
		<li>合作：软件开发 | 系统集成|专业IT服务</li>
		<li>公司网址：<a href="http://www.kxcomm.com.cn/">www.kxcomm.com.cn</a></li>
		<li>服务理念：应需而变，专业构建，倍增客户价值</li>
	</ul>
</div>